/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有声电子书";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Localized kind: Nothing Found */
"Nothing Found" = "未找到";

/* Localized kind: Podcast */
"Podcast" = "数字广播";

/* Localized kind: Song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧集";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "无法从iTunes商店获取信息，请重试";

/* Localized kind: Unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "哎...";